src/main/resources/ws_soap_requests/PCI_statistics.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Header>
        <Credentials xmlns="http://Airspan.Netspan.WebServices">
            <Username>wsadmin</Username>
            <Password>password</Password>
        </Credentials>
    </soap:Header>
    <soap:Body>
        <SonRawGet xmlns="http://Airspan.Netspan.WebServices">
            <NodeName>TDE3-AirUnity587</NodeName>
            <StartDate>2019-12-25T09:00:00</StartDate>
            <EndDate>2019-12-25T09:10:00</EndDate>
        </SonRawGet>
    </soap:Body>
</soap:Envelope>